/* Status displayed in find panel when the find string is not found. */
"Not found" = "未找到";

/* Status displayed in find panel when indicated number of matches are replaced. */
"%d replaced" = "%d 替换";

/* na */
"Find" = "查找";

/* na */
"Simple:" = "查找:";

/* na */
"Find:" = "查找:";

/* na */
"Find next occurrence of the Find string" = "查找下一次出现的字符串";

/* na */
"Next" = "下一个";

/* na */
"Find previous occurrence of the Find string" = "查找前一次出现的字符串";

/* na */
"Previous" = "上一个";

/* na */
"Ignore Case" = "忽略大小写";

/* na */
"Entire File" = "整个文档";

/* na */
"Replace current selection with the replacement string" = "替换当前选择";

/* na */
"Replace" = "替换";

/* na */
"Replace current selection with the replacement
string and find next occurence of the Find string" = "替换当前并显示下一个";

/* na */
"Replace & Find" = "替换与查找";

/* na */
"Replace all occurrences of the Find string with replacement string" = "替换所有";

/* na */
"Replace All" = "替换全部";

/* na */
"Replace with:" = "替换为h:";
